
/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "202"; */
"202.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "205"; */
"205.title" = "Kullanıcı Adı:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "207"; */
"207.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Kapı:"; ObjectID = "208"; */
"208.title" = "Kapı:";
